Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_ja_deanuleagis_samastit_-hanke_jarjestavat_kielineuvolan_13_10_2021.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushanke ja Deanuleagis sámástit -hanke järjestävät kielineuvolan 13.10.2021
smn: Sämikielâi káidusmáttááttâshaahâ já Deanuleagis sámástit -haahâ uárnejeh kielâravviittuv 13.10.2021

source: Saamen kielten etäopetushanke ja Deanuleagis sámástit -hanke järjestävät kielineuvolan etäopetuksen oppilaiden huoltajille, ohjaajille, opettajille ja rehtoreille keskiviikkona 13.10.2021 kello 18–19.
smn: Sämikielâi káidusmáttááttâshaahâ já Deanuleagis sámástit -haahâ uárnejeh kielâravviittuv káidusmáttááttâs uáppei huolâtteijeid, stivrejeijeid, máttáátteijeid já rehtoráid koskoho 13.10.2021 tijme 18–19.

source: Aika: keskiviikkona 13.10.2021 klo 18–19.
smn: Äigi: koskoho 13.10.2021 tme 18–19.

source: Paikka: etäyhteyksin
smn: Saje: káidusohtâvuođâiguin

source: Kohderyhmä: saamen kielten etäopetushankkeessa opiskelevien oppilaiden huoltajat, ohjaajat, opettajat ja rehtorit
smn: Čuosâttâhjuávkku: sämikielâi káidusmáttááttâshaavâ uáppei huolâtteijeeh, stivrejeijeeh, máttáátteijeeh já rehtoreh

source: Kielineuvolaillassa käsitellään huoltajien mieltä askarruttavia kysymyksiä ja teemoja sekä tarjotaan heille keinoja lapsen tai nuoren kieli-identiteetin vahvistamiseksi.
smn: Kielâravviittâheehid ääigi kieđâvuššâp huolâtteijei koččâmušâid já teemaid sehe faallâp sijjân vuovijd párnáá tâi nuorâ kielâidentiteet naanoodmân.

source: Samalla huoltajat saavat vertaistukea muilta saamenkielisten lasten huoltajilta.
smn: Siämmást huolâtteijeeh finnejeh viärdásâštorjuu eres sämikielâlij párnái huolâtteijein.

source: Illassa voidaan käsitellä muun muassa perheen kielivalintoja, lapsen tai nuoren kielellisen kehityksen tukemista sekä toimimista saamen kielellä eri ympäristöissä – esimerkiksi koulussa tai palveluiden parissa.
smn: Eehid ääigi pyehtip kieđâvuššâđ eereeb iärrás perruu kielâvaljiimijd, párnáá tâi nuorâ kielâlii ovdánem tuárjum sehe toimâm sämikielân sierâlágán pirrâsijn – ovdâmerkkân škoovlâst tâi palvâlusâi ooleest.

source: Toivomme osallistujien esittävän kysymyksiä ja toiveita aiheita käsiteltäväksi illan aikana.
smn: Mij tuáivup, ete uásálisteeh oovdânpyehtih koččâmušâid já fáddátuoivuid kieđâvuššâmnáál eehid ääigi.

source: Kyselyyn vastataan anonyymisti.
smn: Koijâdâlmân västidem lii nomâttem.

source: Mikäli sinulla on mieltä askarruttava kysymys, mutta et halua sitä käsiteltävän illassa, voit jättää myös sen alla olevasta linkistä.
smn: Jis tust lii koččâmuš, mutâ jieh haalijd, ete kieđâvuššâp tom eehid ääigi, te puávtáh kyeđđiđ meid tom vyelni orroo liiŋkâ peht.

source: Deanuleagis sámástit -hankkeen monikielisyysasiantuntija vastaa sinulle kysymykseesi sähköpostitse.
smn: Deanuleagis sámástit -haavâ maaŋgâkielâlâšvuotâäššitobdee västid tuu koččâmušân šleđgâpoostâ peht.

source: Voit vastata kyselyyn täältä .
smn: Tun puávtáh västidiđ koijâdâlmân tääbbin .

source: Deanuleagis sámástit -hankkeen kielineuvola tarjoaa neuvontaa saamen kieleen ja monikielisyyteen liittyvissä asioissa.
smn: Deanuleagis sámástit -haavâ kielâravviittâh fáálá ravvim aašijn, moh lohtâseh sämikielân já maaŋgâkielâlâšvuotân.

source: Kielineuvola tukee ja vahvistaa saamen kieltä ja monikielisyyttä perheissä, instituutioissa ja ympäristössä.
smn: Kielâravviittâh tuárju já naanood sämikielâ já maaŋgâkielâlâšvuođâ perruin, instituutioin já pirrâsist.

source: Autamme myös palveluntarjoajia löytämään keinoja saamen kielilain toteuttamiseen.
smn: Mij išedep meid palvâlempyevtitteijeid kavnâđ vuovijd säämi kielâlaavâ olášutmân.

source: Etäopetuksen vanhempainilta järjestetään keväällä 2022, mutta kehoittamme huoltajia ottamaan herkästi yhteyttä hankkeen työntekijöihin, mikäli on kysyttävää tai mieltä askarruttavia asioita!
smn: Káidusmáttááttâs vaanhimijeehid uárnejuvvoo kiđđuv 2022, mutâ mij avžuuttep huolâtteijeid väldiđ heerkiht ohtâvuođâ haavâ pargeid, jis láá koččâmušah teikâ ääših, moh smietâttiteh!

source: Lisätietoja:
smn: Lasetiäđuh:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski(at)edu.utsjoki.fi 040 546 6514
smn: Satu-Marjut Pieski, hahâhovdâ satu.pieski(at)edu.utsjoki.fi 040 546 6514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098
smn: Anni-Sofia Niittyvuopio, hahâkoordinaattor anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098

source: Henna Aikio, inarinsaamen kielen tuntiopettaja Henna.aikio(at)edu.utsjoki.fi 040 525 4013
smn: Henna Aikio, anarâškielâ tijmemáttáátteijee Henna.aikio(at)edu.utsjoki.fi 040 525 4013
